export default {
  zhurenweiyuan: [
    {
      name: "黄国英",
      workspace: "复旦大学附属儿科医院",
      label: ["教授/主任医师", "儿科心血管"],
      avatar: require("./images/黄国英.jpg"),
      introduce:
        "复旦大学附属儿科医院院长，复旦大学儿科研究所所长，中国医师协会儿科医师分会候任会长,中华医学会儿科学分会副主任委员,中华医学会儿科心血管学组组长,上海市出生缺陷防治重点实验室主任；擅长先心病无创伤性诊断、病因和早期干预策略，川崎病冠状动脉病变，医院管理。",
    },
    {
      name: "倪鑫",
      workspace: "首都医科大学附属北京儿童医院",
      label: ["教授/主任医师", "耳鼻咽喉头颈外科"],
      avatar: require("./images/倪鑫.jpg"),
      introduce:
        "国家儿童医学中心主任，首都医科大学附属北京儿童医院院长，北京市儿科研究所所长，首都医科大学儿科医学院院长，首都医科大学耳鼻喉科学院副院长，中国医院协会常务理事，中国医院协会儿童医院管理分会主任委员；擅长耳鼻咽喉头颈外科常见病、多发病，头颈部肿瘤的诊断治疗。先后主持国家级/省部级科研项目30余项，申请发明专利8项。",
    },
    {
      name: "江忠仪",
      workspace: "上海交通大学医学院附属上海儿童医学中心",
      label: ["教授"],
      avatar: require("./images/江忠仪.jpg"),
      introduce:
        "现任上海交通大学医学院附属上海儿童医学中心院长、上海交通大学儿童医学中心临床医学院院长、上海交通大学中国医院发展研究院儿童健康管理研究所所长。同时兼任中国妇幼协会妇儿临床规范与标准委员会主任委员、中国医院协会儿童医院分会副主任委员、中国医药生物技术协会生物样本库分会（全国）儿科学组组长、上海市医院协会常务理事等职务，并担任《中华医院管理杂志》等多本杂志编委和评审专家。",
    },
  ],
  zhixingzhuren: [
    {
      name: "翟晓文",
      workspace: "复旦大学附属儿科医院",
      label: ["教授/主任医师", "血液"],
      avatar: require("./images/翟晓文.jpg"),
      introduce:
        "复旦大学附属儿科医院副院长，中国医师协会儿童血液肿瘤专委会委员，中华医学会儿科分会血液学组委员；擅长儿童血液及肿瘤疾病的诊疗，包括各类血液系统肿瘤MICM诊断、规范化化疗，各类实体瘤的综合治疗，以及各类贫血、出凝血疾病的诊断和规范治疗。每年承担复旦大学儿科学系本科生、研究生、规培生等中英文教学任务20多次，先后主持上海市科委重大课题、上海市人才发展基金、上海市卫生局基金、复旦大学基金等科研课题多项，专注于儿童血液肿瘤患儿药代遗传学与疾病治疗预后等相关研究。",
    },
  ],
  weiyuan: [
    {
      name: "安淑华",
      workspace: "河北省儿童医院（河北省第五医院）",
      label: ["教授/主任医师", "儿科学"],
      avatar: require("./images/安淑华.jpg"),
      introduce:
        "河北省医学重点学科-小儿呼吸科学术带头人、省突出贡献中青年专家，河北省优秀科技工作者，任中华医学会儿科分会常委、中国医师协会儿科医师分会常委、中国中西医结合学会儿科专业委员会常委、中华医学会儿科分会呼吸学组委员；河北省医学会儿科学分会主委、河北省医师协会儿科医师分会主委、河北省中西医结合学会儿科分会主委、京津冀哮喘协作组副组长等十余个学术团体职务，兼任河北儿童哮喘协作组组长、河北省中西医结合学会儿科分会儿童纤维支气管镜学组组长，在国内外期刊发表论文一百余篇，任《临床儿科》、《河北医药》等多个杂志编委，获省科技进步二、三等奖及其他奖10余项。",
    },
    {
      name: "陈名武",
      workspace: "安徽省立医院",
      label: ["主任医师", "儿科学"],
      avatar: require("./images/陈名武.jpg"),
      introduce:
        "中国科学技术大学附属第一医院，安徽省立医院儿科负责人，主任医师，医学博士，硕士生导师。担任中华医学会儿科学分会委员，中华医学会儿科学分会心血管组委员，中华医学会儿科学分会心血管学组基础研究协作组组长，中国医师协会儿童重症医师分会心血管专业副主任委员，安徽省医学会儿科学分会副主任委员，安徽省医学会围产医学分会候任主任委员，安徽省医师协会儿科医师分会常务委员，安徽省医师协会新生儿科医师分会主任委员。擅长儿童的呼吸系统、心血管系统及新生儿疾病诊断和治疗。",
    },
    {
      name: "丁凤姝",
      workspace: "哈尔滨市儿童医院",
      label: ["主任医师", "儿内科"],
      avatar: require("./images/丁凤姝.jpg"),
      introduce:
        "中华医学会儿科分会委员，中国医师协会儿科医师分会委员，黑龙江省医学会儿科分会主任委员；擅长小儿血液病(过敏性紫癜、血小板减少性紫癜、溶血性贫血、再障、营养性贫血、急慢性白血病、传染性单核细胞增多症、粒细胞减少)。",
    },
    {
      name: "董湘玉",
      workspace: "兰州大学第二医院",
      label: ["教授/主任医师", "儿科学"],
      avatar: require("./images/董湘玉.jpg"),
      introduce:
        "兰州大学第二医院儿童医院副院长。中华医学会儿科学分会常委，中华医学会儿科心血管学组副组长，甘肃省医学会儿科学分会主委，甘肃省卫生系统第一层次领军人才，国家心血管病专家委员会委员，国家教育部、科技部及甘肃省科技厅、教育厅科技成果评审专家。长期从事儿科疾病的临床医疗、教学和科研工作，擅长儿科心血管疾病和儿内科疾病的诊治。",
    },
    {
      name: "杜立中",
      workspace: "浙江大学医学院附属儿童医院",
      label: ["教授/主任医师", "新生儿"],
      avatar: require("./images/杜立中.jpg"),
      introduce:
        "国内著名的新生儿科专家、新生儿科国家临床重点专科带头人，是浙江省新生儿重症监护学科的创始人之一，也是国内最早从事新生儿重症监护的专家之一，现任浙江大学医学院附属儿童医院新生儿科主任，教授，主任医师，博士生导师。擅长新生儿危重病诊治，主要研究方向为新生儿持续肺动脉高压的基础和临床、新生儿高胆红素血症等。",
    },
    {
      name: "冯星",
      workspace: "苏州大学附属儿童医院",
      label: ["教授/主任医师", "新生儿"],
      avatar: require("./images/冯星.jpg"),
      introduce:
        "苏州大学附属儿童医院儿内科主任医师，江苏省333工程第三层培养对象；擅长儿内科学，新生儿专业。主要研究方向：新生儿脑损伤，新生儿缺血缺氧性脑病，重症新生儿监护及新生儿换血疗法、新生儿免疫",
    },
    {
      name: "龚四堂",
      workspace: "广州市妇女儿童医疗中心",
      label: ["教授/主任医师", "消化科"],
      avatar: require("./images/龚四堂.jpg"),
      introduce:
        "广州市妇女儿童医疗中心副院长，中华医学会儿科分会消化学组委员；擅长儿童胃肠道、营养、肝脏疾病和儿童病毒感染性疾病的诊断治疗；对儿童肠道病毒感染病原、儿童病毒性肠炎、儿童幽门螺杆菌感染与上消化道疾病、营养及食物过敏、腹痛、再发性呕吐、胃食管反流、急慢性胰腺炎、炎症性肠病等有深厚的理论基础和丰富的临床经验。",
    },
    {
      name: "顾莺",
      workspace: "复旦大学附属儿科医院",
      label: ["护理学"],
      avatar: require("./images/顾莺.jpg"),
      introduce:
        "现任复旦大学附属儿科医院护理部主任、复旦大学护理学院儿科临床护理教研室主任。主要研究领域为儿科心血管疾病及危重症护理、循证护理理论研究及循证护理实践的方法学研究、儿科临床护理信息系统构建。主要学术团体任职：上海市护理学会理事、儿科专委会副主任委员、循证护理专委会副主任委员；中华护理学会儿科专委会委员；中国医促会循证医学分会青年委员会副主任委员；中华医学会临床流行病和循证医学分会青年委员；上海市医学会临床流行病学和循证医学分会青年委员；中国妇幼保健协会儿童营养专业委员会委员；中华医学会小儿外科学分会心胸外科学组护理协作组副组长；澳大利亚JBI循证卫生保健中心证据应用项目国际培训师；入选首届上海市优秀护理青年人才培养计划。",
    },
    {
      name: "韩志英",
      workspace: "山西省儿童医院",
      label: ["主任医师", "呼吸科"],
      avatar: require("./images/韩志英.jpg"),
      introduce:
        "山西省儿童医院呼吸科主任，中华医学会儿科分会委员、呼吸学组委员、呼吸学组感染协作组委员、呼吸学组哮喘协作组委员；熟练掌握儿童常见病、多发病的诊治，尤其擅长支气管哮喘 重症肺炎、闭塞性毛细支气管炎等呼吸系统疑难杂症的诊断和治疗。",
    },
    {
      name: "何庆南",
      workspace: "中南大学湘雅三医院",
      label: ["教授/主任医师", "儿科学"],
      avatar: require("./images/何庆南.jpg"),
      introduce:
        "中南大学湘雅三医院党委书记，一级主任医师，儿科学教授、博士生导师。中华医学会儿科学分会常委和呼吸学组委员，湖南省儿科学专业委员会候任主任委员；擅长儿童哮喘与呼吸疾病，儿童肾脏疾病诊治。",
    },
    {
      name: "何志旭",
      workspace: "贵州医科大学附属医院",
      label: ["教授/主任医师", "儿童血液肿瘤"],
      avatar: require("./images/何志旭.jpg"),
      introduce:
        "遵义医科大学党委书记，贵州省儿童医院/遵义医科大学附属医院儿童血液科教授，博士生导师。享受国务院特殊津贴专家，享受贵州省政府津贴专家，贵州省核心专家，贵州省省管专家，国家百千万人才工程国家级人选，卫生部有突出贡献中青年专家，国际干细胞学会会员、美国血液病学会会员，国家自然科学基金委员会评审专家、国家卫生部临床重点专科评审委员会委员、中华医学会儿科学分会全国委员、贵州省儿科学会主任委员；第五届全国儿科医师奖获得者。 擅长于儿童血液系统疾病和心血管系统疾病的诊治。",
    },
    {
      name: "黄松明",
      workspace: "南京医科大学附属儿童医院",
      label: ["教授/主任医师", "儿科肾内科"],
      avatar: require("./images/黄松明.jpg"),
      introduce:
        "南京医科大学儿科学院院长，南京医科大学附属儿童医院党委书记，中华医学会儿科分会常委、全科学组组长，中国医师协会儿科医师分会副会长，肾脏专业委员会副主任委员；擅长儿童肾脏疾病的诊断与治疗，如血尿的鉴别诊断、肾病综合征、过敏性紫癜及紫癜性肾炎、IgA肾病等疾病的诊治。",
    },
    {
      name: "江帆",
      workspace: "上海交通大学医学院附属上海儿童医学中心",
      label: ["教授/主任医师", "儿童保健"],
      avatar: require("./images/江帆.jpg"),
      introduce:
        "医学博士，主任医师、教授，博士生导师，现任上海交通大学医学院副院长，兼儿科学院副院长。长期从事社会环境对儿童健康影响以及公共卫生政策转化研究，聚焦儿童睡眠医学以及脑科学领域研究，是附属上海儿童医学中心儿童保健学、发育行为儿科学科带头人。担任教育部环境与儿童健康重点实验室副主任、儿童睡眠研究小组组长，主持国家科技部重点专项、国家自然科学基金优青项目、国家卫生行业专项等多项国家及省部级课题，主编和参编15本国家级教材及专著。先后发表论文139篇，其中SCI论文57篇，第一作者和通讯作者发表论文总影响因子113.1。目前，担任中华医学会儿科分会常委、儿童保健学组副组长，中华预防医学会儿童保健分会副主任委员，中国医师协会儿科医师分会常委、睡眠医学专委会常委儿童睡眠学组组长。",
    },
    {
      name: "姜玉武",
      workspace: "北京大学第一医院",
      label: ["教授/主任医师", "儿科神经内科"],
      avatar: require("./images/姜玉武.jpg"),
      introduce:
        "北京大学第一医院儿科主任，教授/主任医师，北京大学医学部儿科学系主任，儿科遗传性疾病分子诊断与研究北京市重点实验室主任；擅长小儿神经系统疾病主要包括癫痫、儿童智力障碍、各种神经遗传病等。",
    },
    {
      name: "蒋秀莲",
      workspace: "青海省妇女儿童医院",
      label: ["主任医师", "儿科学"],
      avatar: require("./images/蒋秀莲.jpg"),
      introduce:
        "青海省妇女儿童医院主任医师、副院长。中华医学会儿科分会第18届委员，中国医师协会儿科医师分会医院感染管理专业委员会副主任委员，福棠儿童医学发展中心学术委员会委员；擅长诊治儿童急危重症及新生儿缺氧缺血性脑病、颅内出血、新生儿硬肿症、新生儿黄疸等疾病。",
    },
    {
      name: "鞠秀丽",
      workspace: "山东大学齐鲁医院",
      label: ["教授/主任医师", "儿科血液肿瘤"],
      avatar: require("./images/鞠秀丽.jpg"),
      introduce:
        "山东大学齐鲁医院儿童医疗中心主任、主任医师、博士生导师。兼任山东省医学会儿科学分会主任委员，中华医学会儿科学分会常委，世界华人儿科医师学会副会长，中国抗癌协会小儿肿瘤专业委员会常务理事等。主要从事儿童血液病和恶性肿瘤的诊断治疗以及干细胞体外扩增和应用的研究工作，擅长儿童各种贫血、出血和恶性血液病及肿瘤等的诊断和治疗。",
    },
    {
      name: "李利",
      workspace: "云南省第一人民医院",
      label: ["教授/主任医师", "新生儿内分泌遗传代谢"],
      avatar: require("./images/李利.jpg"),
      introduce:
        "李利，教授，博士生导师，云南省第一人民医院儿科主任医师，中华医学会儿科学分会全国委员。云南省有突出贡献的专业技术人才。从事儿科临床、教学、科研工作30余年，对儿科疾病有较强的综合诊治和急救能力，主要从事新生儿、儿童遗传代谢性疾病的诊及治研究工作。发表医学论文60余篇,获云南省科学技术进步三等奖五项。以副主编编写教材《儿科学》（专升本）一部。担任《中华新生儿科杂志》、《中华围产医学杂志》、《中国当代儿科杂志》《中华妇幼临床医学杂志》编委。中华医学会围产学分会第六、第七届委员，云南省医学会围产学会第六届主任委员、第七届副主任委员，云南省医学会儿科学会第九、第十届副主任委员、第十一届主任委员。获2018年“万人计划”名医资助。",
    },
    {
      name: "李秋",
      workspace: "重庆医科大学附属儿童医院",
      label: ["教授/主任医师", "儿科肾脏内科"],
      avatar: require("./images/李秋.jpg"),
      introduce:
        "重庆医科大学附属儿童医院院长，国家卫生计生委突出贡献中青年专家，国务院政府特殊津贴获得者，民盟中央常委，全国人大代表，中华医学会儿科分会常委、秘书长，中华医学会儿科分会肾脏学组副组长；长期从事儿童肾小球疾病发病机制及肾损害慢性化进程机制研究，先后主持国家自然科学基金7项、省部级项目20+项，主持的课题分别获得重庆市科技成果一等奖和参与重庆市教育教学成果一等奖等",
    },
    {
      name: "刘春峰",
      workspace: "中国医科大学附属盛京医院",
      label: ["教授/主任医师", "小儿内科学"],
      avatar: require("./images/刘春峰.jpg"),
      introduce:
        "中国医科大学附属盛京医院儿科教研室主任，小儿急诊急救内科主任，中华医学会儿科分会常委、急救学组组长，辽宁省医学会儿科分会主任委员，辽宁省医师学会儿科分会会长。",
    },
    {
      name: "刘瀚旻",
      workspace: "四川大学华西第二医院",
      label: ["教授/主任医师", "儿科学"],
      avatar: require("./images/刘瀚旻.jpg"),
      introduce:
        "中华医学会儿科分会常委，中华医学会儿科分会呼吸学组副组长，四川大学华西第二医院院长，现任中华医学会变态反应分会儿科学组副主任委员，四川省医学会儿科分会呼吸学组组长，成都市医学会儿科分会主任委员；国家执业医师考试试题开发专家委员会委员；在小儿心肺血管疾病和重构领域具有较深入的研究，曾四次获得国家自然科学基金面上项目支持。",
    },
    {
      name: "刘玉峰",
      workspace: "郑州大学第一附属医院",
      label: ["教授/主任医师", "儿科学"],
      avatar: require("./images/刘玉峰.jpg"),
      introduce:
        "郑州大学第一附属医院儿童医院院长、儿童血液肿瘤科主任，河南省儿童血液肿瘤临床诊疗中心主任，郑州大学儿童血液肿瘤研究所所长。河南省教育厅“科学技术带头人”，郑州市专业技术拔尖人才。发表相关学术论文230余篇，其中SCI20篇，主编河南科技出版社出版的《儿童血液与肿瘤疾病》、参编人民卫生出版社出版的《小儿血液病基础与临床》、参编全国高等医药院校“十一、五”规划教材儿科学等专著6部。获省科技进步奖5项，厅科技进步7项。",
    },
    {
      name: "陆红",
      workspace: "上海交通大学医学院附属上海儿童医学中心",
      label: ["主任护师", "护理学"],
      avatar: require("./images/陆红.jpg"),
      introduce:
        "上海儿童医学中心护理部主任，中华护理学会儿科专委会副主任委员，上海护理学会儿科专委会主任委员，国家儿童医学中心护理联盟主委，全国抗癌协会小儿肿瘤专委会护理学组组长，上海市抗癌协会护理专委会副主任委员。",
    },
    {
      name: "罗小平",
      workspace: "华中科技大学同济医学院附属同济医院",
      label: ["教授/主任医师", "儿科学"],
      avatar: require("./images/罗小平.jpg"),
      introduce:
        "罗小平教授，主任医师，医学博士，博士生导师，国家杰出青年科学基金获得者。华中科技大学二级教授，同济医学院儿科学系主任，同济医院儿科学系主任。中华医学会儿科学分会副主委及内分泌遗传代谢学组名誉组长，中华医学会围产医学分会胎儿医学学组副组长，中国医师协会常委及青春期专业委员会副主任委员，中国医促会妇儿专委员会及儿科专委会副主任委员，中华预防医学会新生儿筛查学组副组长。生长激素研究学会理事，亚洲遗传代谢病学会理事，国际儿科内分泌联盟常委。湖北省儿科学会名誉主任委员，湖北省围产医学会主任委员。主持国家和省部级项目40余项，发表论文410余篇，主编参编参译教材专著60余部。获国家科技进步二等奖、湖北省科技进步一等奖、湖北省自然科学一等奖、湖北省教学成果一等奖、首届中国儿科医师奖和首届国之名医优秀风范奖等。获评“卫生部有突出贡献中青年专家”，“享受政府特殊津贴专家”，“新世纪百千万人才工程”国家级人选。",
    },
    {
      name: "麻晓鹏",
      workspace: "深圳市儿童医院",
      label: ["院长", "小儿普外、新生儿外科"],
      avatar: require("./images/麻晓鹏.jpg"),
      introduce:
        "深圳市儿童医院院长、小儿外科主任医师。专业：小儿普外、新生儿外科。社会任职：中国妇幼保健协会妇儿健康临床标准与规范分会儿童临床规范与指南专业学组副主任，中国卫生信息与健康医疗大数据学会儿科专业委员会常务委员，中国妇幼保健协会医院感染管理专业委员会常务委员，中国传媒大学媒介与公共事务研究院健康中国创新传播研究中心兼职研究员，《中国医院管理》杂志常务理事，《叙事医学》编辑委员会委员，广东省医师协会分会（工作委员会）委员会 副会长，广东省医院协会妇儿医院分会第三届分会副主任委员。",
    },
    {
      name: "母得志",
      workspace: "四川大学华西第二医院",
      label: ["教授/主任医师", "儿科学"],
      avatar: require("./images/母得志.jpg"),
      introduce:
        "四川大学华西第二医院常务副院长，国家杰出青年科学基金获得者，教育部长江学者创新团队带头人，中国医师协会儿科医师分会副会长，中华医学会儿科学分会副主任委员，四川省医学会儿科专委会主任委员。从事儿科学临床、科研和教学工作35年，擅长新生儿疾病的诊断和治疗。",
    },
    {
      name: "庞玉生",
      workspace: "广西医科大学第一附属医院",
      label: ["主任医师", "儿科学"],
      avatar: require("./images/庞玉生.jpg"),
      introduce:
        "儿科第一党支部书记，中华医学会儿科学分会心血管学组委员、中华医学会儿科学分会心血管组心肌炎协作组副组长、中华医学会儿科学分会心血管组基础研究协作组委员、中国医师协会儿科医师分会心血管疾病专业委员会委员。主持国家自然科学基金及广西自然科学基金课题10多项。以第一作者或通讯作者发表论文80多篇，以第一作者获得广西科技进步三等奖各2项，广西医药卫生适宜技术推广奖一等奖1项，参编著作3部。",
    },
    {
      name: "钱素云",
      workspace: "首都医科大学附属北京儿童医院",
      label: ["教授/主任医师", "儿童危重症"],
      avatar: require("./images/钱素云.jpg"),
      introduce:
        "北京儿童医院重症医学科及内科教研室主任，主任医师，博士生导师。现任中华医学会儿科分会常委/急救学组名誉组长、中华医学会肠外肠内营养学会委员/儿科学组副组长、北京医学会儿科分会侯任主任委员、北京医师协会儿内科专科医师分会会长、北京医学会肠外内营养分会副主任委员、中国医师协会儿童重症医师分会副会长等;主要研究方向为儿科危重症的基础与临床研究，包括各种感染性疾病(如重症肺炎、脑炎、严重脓毒症、胃肠道感染、手足口病等)，呼吸系统疾病及呼吸衰竭、中毒及意外伤害、休克的诊治及营养支持治疗等。",
    },
    {
      name: "舒强",
      workspace: "浙江大学医学院附属儿童医院",
      label: ["教授", "博士生导师"],
      avatar: require("./images/舒强.jpg"),
      introduce:
        "主任医师、博士生导师、浙江大学教授，求是特聘医师，国家卫计委突出贡献中青年专家，浙江省突出贡献中青年专家，浙江省卫生领军人才和浙江省'万人计划'杰出人才。担任国家儿童健康与疾病临床医学研究中心主任、中华医学会小儿外科学分会副主任委员、中华医学会小儿外科学分会心胸外科学组副组长、浙江省医学会小儿外科学分会主任委员等学术职务，《World Journal of Pediatrics》(SCI)主编、《临床小儿外科杂志》副主编、《Chinese Medical Journal 》(SCI)、《中华小儿外科杂志》等杂志编委。擅长小儿先天性心脏病外科治疗、小儿外科围手术期管理和出生缺陷综合防治工作。",
    },
    {
      name: "宋红梅",
      workspace: "中国医学科学院北京协和医院",
      label: ["教授/主任医师", "儿科学"],
      avatar: require("./images/宋红梅.jpg"),
      introduce:
        "北京协和医院儿科学系主任，中华医学会儿科分会常委、免疫学组组长，中华医学会儿童用药委员会主任委员，北京医学会儿科分会主任委员；擅长儿童疑难病的诊治，特别是小儿风湿免疫病、肾脏病、感染性疾病以及部分遗传性疾病。",
    },
    {
      name: "孙锟",
      workspace: "上海交通大学医学院附属新华医院",
      label: ["教授/主任医师", "儿科学"],
      avatar: require("./images/孙锟.jpg"),
      introduce:
        "上海交通大学医学院附属新华医院院长、党委副书记、上海新华儿童医院院长，上海交通大学医学院儿科学院院长，上海市教委小儿心血管重点学科带头人；担任中华医学会儿科分会候任主任委员、中国医师协会儿科医师分会名誉会长、中国医师协会医学遗传医师分会儿童遗传病专业委员会主任委员；擅长复杂先心病的超声诊断和介入诊疗以及胎儿先心病的超声心动图诊断。",
    },
    {
      name: "王宝西",
      workspace: "第四军医大学唐都医院",
      label: ["教授/主任医师", "儿科学"],
      avatar: require("./images/王宝西.jpg"),
      introduce:
        "第四军医大学第二附属医院（唐都医院）儿科主任医师、教授、博士生导师。中华儿科学会常委、中国医师学会儿科专委会常委、中华儿科医师继续教育学会主任委员、中华消化学会儿科协作组组长、中华儿科学会消化学组副组长、中国医师协会内镜医师分会儿科消化内镜专业委员会主任委员、中华预防医学会微生态委员会儿科学组副组长、中华医学会陕西儿科学会名誉主任委员、陕西省预防医学会儿童保健专业委员会副主任委员、陕西省围产医学会常委、全军儿科学术委员会常委、西安市儿科学会副主任委员。",
    },
    {
      name: "王天有",
      workspace: "首都医科大学附属北京儿童医院",
      label: ["教授/主任医师", "血液"],
      avatar: require("./images/王天有.jpg"),
      introduce:
        "首都医科大学附属北京儿童医院党委书记，国务院政府特殊津贴专家，中华医学会理事，中华医学会儿科分会主任委员，中国医师协会儿科医师分会副主任委员；长期从事儿科临床工作，擅长小儿内科疾病的诊治，特别是在儿科疑难杂症的诊疗方面有独到见解，尤其对儿童血液系统疾病及肿瘤等疾病的诊治有丰富的临床经验，如出血性疾病、朗格汉斯细胞组织细胞增生症、噬血细胞综合征等。",
    },
    {
      name: "吴红",
      workspace: "西藏自治区人民医院",
      label: ["主任医师", "儿科学"],
      avatar: require("./images/吴红.jpg"),
      introduce:
        "现任中华医学会儿科学分会第十八届委员成员之一；中国医师协会第一届儿童重症呼吸危重症及机械通气专业委员会委员；中国医师协会新生儿科医师分会第三届委员会委员；《西藏医药》杂志编委会委员；西藏大学医学院硕士研究生导师。",
    },
    {
      name: "向伟",
      workspace: "海南省妇幼保健院",
      label: ["教授/主任医师", "儿科学"],
      avatar: require("./images/向伟.jpg"),
      introduce:
        "海南医学院副校长，海南省妇女儿童医学中心儿科首席专家。儿科学博士，主任医师，教授，医学遗传研究员，博士生导师，国务院享受政府特殊津贴专家，新世纪百千万人才工程国家级人选，中国医师协会儿童健康专业委员会全国前任主任委员，中华医学会儿科分会全国常委、儿童保健学组副组长；擅长:儿科临床，儿童保健。",
    },
    {
      name: "肖政辉",
      workspace: "湖南省儿童医院",
      label: ["主任医师", "儿科学"],
      avatar: require("./images/肖政辉.jpg"),
      introduce:
        "湖南省儿童医院副院长兼急救中心主任，享受国务院特殊津贴专家，中国儿科卓越贡献医师，湖南省优秀专家，湖南省新世纪121工程第一层次专家，儿童急救医学湖南省重点实验室主任，湖南省儿科医疗质量控制中心主任，中华医学会儿科学分会全国委员，擅长小儿危重疑难病救治，特别是急性肾损伤。",
    },
    {
      name: "谢振华",
      workspace: "银川市妇幼保健院",
      label: ["主任医师", "儿科重症"],
      avatar: require("./images/谢振华.jpg"),
      introduce:
        "银川市妇幼保健院院长。中华医学会儿科分会委员，宁夏医学会儿科分会主任委员，《全国99万0—14岁儿童哮喘流行病学研究》宁夏地区负责人；擅长儿科危重症的诊治。",
    },
    {
      name: "徐佩茹",
      workspace: "新疆医科大学第一附属医院",
      label: ["主任医师", "儿科学"],
      avatar: require("./images/徐佩茹.png"),
      introduce:
        "新疆医科大学第一附属医院院长，新疆医科大学第一附属医院学术带头人，中华医学会儿科分会第十六届委员会委员，中华医学会儿科分会儿科人文建设委员会副主任委员，主要从事医院管理、小儿呼吸、营养性疾病和循证医学的临床诊治和研究工作；擅长小儿营养、哮喘、呼吸系统疾病。",
    },
    {
      name: "严超英",
      workspace: "吉林大学第一医院",
      label: ["教授/主任医师", "新生儿"],
      avatar: require("./images/严超英.jpg"),
      introduce:
        "吉林大学第一医院儿科疾病诊治中心主任，儿科教研室主任,吉林省儿科病重点实验室主任，中华医学会儿科学分会常务委员，中国医师协会儿科医师分会及新生儿科医师分会常务委员，中国医师协会新生儿科医师分会、超声委员会主任委员，吉林省医师协会儿科分会主任委员，吉林省医学会儿科分会副主任委员。担任《中国当代儿科杂志》、《中华新生儿科杂志》、《中国实用儿科杂志》、《临床儿科杂志》、《中国小儿急救杂志》编委。",
    },
    {
      name: "杨健",
      workspace: "首都儿科研究所附属儿童医院",
      label: ["教授/主任医师", "儿科神经内科"],
      avatar: require("./images/杨健.jpg"),
      introduce:
        "首都儿科研究所附属儿童医院党委副书记，中国医师协会儿科医师分会会长，中华医学会儿科分会常务委员，国家卫生计生委儿童用药专家委员会委员；从事小儿神经病学临床、教学和科研工作，研究方向为神经电生理及儿童神经系统疾病（儿童癫痫、儿童多动症、儿童睡眠障碍等）。",
    },
    {
      name: "杨玉",
      workspace: "江西省儿童医院",
      label: ["主任医师", "儿内科"],
      avatar: require("./images/杨玉.jpg"),
      introduce:
        "江西省儿童医院副院长，江西省医学会儿科分会候任主委、副主任委员及小儿内分泌遗传代谢学组组长，入选江西省新世纪百千万人才工程人选, 江西省卫生厅有突出贡献中青年专家，江西省卫生系统首批学术和技术带头人,江西省卫生厅首批人才服务团成员，享受国务院特殊津贴专家,一级主任医师；擅长小儿内分泌遗传代谢疾病。",
    },
    {
      name: "杨长仪",
      workspace: "福建省妇幼保健院",
      label: ["教授/主任医师", "儿科新生儿"],
      avatar: require("./images/杨长仪.jpg"),
      introduce:
        "福建省新生儿救护中心主任，福建省新生儿重症专业质量控制中心主任，福建省新生儿围产期医学专科医师培训基地主任。福建省医学会儿科学分会主任委员，中华医学会儿科学分会委员，中华围产医学杂志、中华新生儿科杂志等编委，中国医药教育协会新生儿专委会常委，海峡两岸医药卫生交流协会新生儿专业委员会副主任委员。多年来致力于新生儿危重症救治，特别是早产低出生体重儿并发症防治和感染性疾病的诊治，在国内外核心期刊发表论文近百篇，近年作为第一作者获福建省科技进步奖3项。",
    },
    {
      name: "张琳琪",
      workspace: "首都医科大学附属北京儿童医院",
      label: ["护理学"],
      avatar: require("./images/张琳琪.jpg"),
      introduce:
        "北京儿童医院护理部主任，中华护理学会理事，中华护理学会儿科专业委员会副主任委员，中华医学会儿科分会护理学组副组长，中华医学会小儿外科分会护理学组副组长，北京护理学会副秘书长，北京护理学会儿科专业委员会主任委员。",
    },
    {
      name: "张玉琴",
      workspace: "天津市儿童医院",
      label: ["主任医师", "儿科神经内科"],
      avatar: require("./images/张玉琴.jpg"),
      introduce:
        "主任医师，天津市儿童医院神经内科行政主任,天津市儿科质控中心主任。中华医学会儿科分会常委；中国医师协会儿科医师分会常委；天津市医学会儿科分会副主委；神经学组组长，天津市医学会理事；天津市抗癫痫协会副会长。主要研究领域为小儿神经系统疾病的诊断、治疗，重点为小儿难治性癫痫、神经免疫性疾病及神经遗传代谢性疾病。",
    },
    {
      name: "赵正言",
      workspace: "浙江大学医学院附属儿童医院",
      label: ["教授/主任医师", "儿科学"],
      avatar: require("./images/赵正言.jpg"),
      introduce:
        "浙江大学求是特聘教授。从事儿科与儿童保健临床、教学、科学研究及医院管理工作三十余年，尤其在儿童保健、新生儿遗传代谢病筛查领域具有很深的造诣。先后获得美国国立卫生研究院(NIH)、973项目、国家11.5重大支撑项目、国家12.5重大支撑项目、国家自然科学基金、教育部、卫生部、省十一五重大专项等，在国内外杂志发表论文300余篇。曾被评为首届“感动浙江卫生”十大人物，卫生部全国妇幼卫生先进工作者、全国卫生应急先进个人、全国卫生先进工作者、卫生部有突出贡献中青年专家、全国公共卫生与预防医学发展贡献奖、出生缺陷预防与控制突出贡献奖、国之名医卓越建树奖、中国医师奖、亚洲杰出儿科医师奖。",
    },
    {
      name: "朱爱勇",
      workspace: "上海健康医学院",
      label: [],
      avatar: require("./images/朱爱勇.jpg"),
      introduce:
        "上海健康医学院护理与健康管理学院、国际教育学院院长。为上海市健康科技协会护理健康科技专委会副主任委员；上海化学建筑材料学会环境与健康分会主任委员；上海市护理学会理事；上海市老年护理管理质控中心委员；上海中西医结合学会医学科普专业委员会副主任委员；上海市中西医结合学会医学伦理专业委员会护理学组副组长；中华护理学会理事；中国心理学会护理心理学分会委员；解放军护理杂志副主编。",
    },
    {
      name: "朱华",
      workspace: "内蒙古自治区人民医院",
      label: ["主任医师", "儿科学"],
      avatar: require("./images/朱华.jpg"),
      introduce:
        "内蒙古自治区人民医院儿科主任，中华医学会儿科分会委员，中国医师协会儿科医师分会常委，内蒙古自治区医学会儿科分会主任委员；擅长儿科常见病、多发病及疑难病，尤其是川崎病、心肌炎、高血压等小儿心血管系统疾病。",
    },
    {
      name: "邹丽萍",
      workspace: "中国人民解放军总医院",
      label: ["教授/主任医师", "儿科学"],
      avatar: require("./images/邹丽萍.jpg"),
      introduce:
        "中国人民解放军总医院儿科学部学术委员会主任委员，中国妇幼保健协会儿童疾病和保健分会副主任委员，中华医学会儿科学分会第十八届委员会常委员，全军和北京儿科专业委员会副主委，北京神经科学学会副理事长。长期从事儿童神经系统疾病的临床医疗、教学和科研工作。",
    },
  ],
};
